<!DOCTYPE html>
<html>
    <head>
      <title>Respostes FAQ's Covid-19</title>
    </head>
    <body style="font-family: Verdana, Geneva, Tahoma, sans-serif; text-align: justify;">
      <h1><img src="covid.png" alt="Covid-19" width="100">Respuestas FAQ's COVID-19</h1>

      <hr style="height: 10px; background-color: black;">
      
      <!--Resposta de la pregunta 1-->
      <p>
        <h3 id="r1">Resposta 1</h3>
        El COVID-19 es una enfermedad causada por un virus llamado SARS-CoV-2. La mayor&iacute;a de las personas con COVID-19 tienen s&iacute;ntomas leves, 
        pero algunas personas pueden enfermarse gravemente. Aunque la mayor&iacute;a de las personas con COVID-19 mejora al cabo de unas semanas de haber 
        estado enfermas, algunas personas experimentan afecciones posteriores al COVID-19. Las afecciones posteriores al COVID-19 son una amplia variedad 
        de problemas de salud nuevos, recurrentes o en curso que las personas pueden experimentar m&aacute;s de cuatro semanas despu&eacute;s de haberse 
        infectado por primera vez por el virus que causa el COVID-19. Las personas mayores y las personas que tienen ciertas afecciones subyacentes tienen 
        mayor riesgo de enfermarse gravemente a causa del COVID-19. Las vacunas contra el COVID-19 son seguras y efectivas.

        <br>
        <br>
        
        <!--Imagen Resposta 1-->
        <img src="Imágenes/Imagen (Pregunta 1).jpeg" alt="Img pregunta 1" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 2-->
      <p>
        <h3 id="r2">Resposta 2</h3>
        El COVID-19 se propaga cuando una persona infectada exhala gotitas y part&iacute;culas respiratorias muy peque&ntilde;as que contienen el virus. Estas gotitas 
        y part&iacute;culas respiratorias pueden ser inhaladas por otras personas o depositarse sobre sus ojos, nariz o boca. En algunas circunstancias, pueden contaminar 
        las superficies que tocan. Quienes est&aacute;n a menos de 6 pies de distancia de una persona infectada tienen mayor probabilidad de infectarse.

        <br>
        <br>

        Hay tres formas principales en las que se propaga el COVID-19:
        <ul>

          <li type="circle">Al inhalar estando cerca de una persona infectada que exhala peque&ntilde;as gotitas y part&iacute;culas respiratorias que contienen el virus.</li>
          <li type="circle">Al hacer que estas peque&ntilde;as gotitas y part&iacute;culas respiratorias que contienen el virus se depositen sobre los ojos, nariz o boca, especialmente a trav&eacute;s de salpicaduras y aspersiones como las generadas al toser o estornudar.</li>
          <li type="circle">Al tocarse los ojos, la nariz o la boca con las manos contaminadas con el virus.</li>
          
          
        </ul>

        <br>

        <!--Imagen Resposta 2-->
        <img src="Imágenes/Imagen (Pregunta 2).jpeg" alt="Img pregunta 2" width="200">
        
        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 3-->
      <p>
        <h3 id="r3">Resposta 3</h3>
        La propagaci&oacute;n en la comunidad significa que las personas han sido infectadas por el virus en un &aacute;rea, incluidas algunas personas que no saben con certeza 
        c&oacute;mo ni d&oacute;nde se infectaron. Cada departamento de salud determina la propagaci&oacute;n en la comunidad de manera diferenciada con base en las condiciones locales. 
        Para obtener informaci&oacute;n acerca de la propagaci&oacute;n comunitaria en su &aacute;rea, visite el sitio web de su departamento de salud local.

        <br>
        <br>
      
        <!--Imagen Resposta 3-->
        <img src="Imágenes/Imagen (Pregunta 3).jpeg" alt="Img pregunta 3" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 4-->
      <p>
        <h3 id="r4">Resposta 4</h3>

        <ul>

          <li type="circle">Antes de comer o preparar la comida.</li>
          <li type="circle">Antes de tocarse la cara.</li>
          <li type="circle">Despu&eacute;s de ir al ba&ntilde;o.</li>
          <li type="circle">Despu&eacute;s de salir de lugares p&uacute;blicos.</li>
          <li type="circle">Despu&eacute;s de sonarse la nariz, toser o estornudar.</li>
          <li type="circle">Despu&eacute;s de manipular su mascarilla.</li>
          <li type="circle">Despu&eacute;s  de cambiar pa&ntilde;ales.</li>
          <li type="circle">Despu&eacute;s de cuidar a una persona enferma.</li>

        </ul>

        <!--Imagen Resposta 4-->
        <img src="Imágenes/Imagen (Pregunta 4).png" alt="Img pregunta 4" width="200">
        
        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 5-->
      <p>
        <h3 id="r5">Resposta 5</h3>
        El lavado de manos es una de las mejores maneras de protegerse y proteger a su familia de las enfermedades.  L&aacute;vese las manos 
        frecuentemente con agua y jab&oacute;n por al menos 20 segundos, especialmente despu&eacute;s de sonarse la nariz, toser o estornudar; despu&eacute;s 
        de ir al ba&ntilde;o; y antes de comer o preparar los alimentos. Si no dispone de agua y jab&oacute;n: use un desinfectante de manos a base de 
        alcohol con al menos un 60 % de alcohol.

        <br>
        <br>
      
        <!--Imagen Resposta 5-->
        <img src="Imágenes/Imagen (Pregunta 5).jpeg" alt="Img pregunta 5" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 6-->
      <p>
        <h3 id="r6">Resposta 6</h3>
        Las personas que tuvieron contacto cercano con una persona con COVID-19, excepto las personas que ya tuvieron COVID-19 en los 
        &uacute;ltimos 3 meses o que est&aacute;n totalmente vacunadas

        <ul>
          <li type="circle">Las personas que obtuvieron un resultado positivo en la prueba de detecci&oacute;n del COVID-19 en los &uacute;ltimos 3 meses y ya est&aacute;n recuperadas no necesitan hacer cuarentena o repetir la prueba, siempre y cuando no vuelvan a presentar s&iacute;ntomas.</li>
          <li type="circle">Las personas que vuelven a manifestar s&iacute;ntomas dentro de los 3 meses de su primer brote de COVID-19 pueden necesitar una nueva prueba de detecci&oacute;n si no se identifica otra causa para sus s&iacute;ntomas.</li>
          <li type="circle">Las personas que tuvieron contacto cercano con una persona con COVID-19 no tienen obligaci&oacute;n de hacer cuarentena si han sido totalmente vacunadas contra la enfermedad y no presentan s&iacute;ntomas. </li>
        </ul>
        
         <!--Imagen Resposta 6-->
         <img src="Imágenes/Imagen (Pregunta 6).jpeg" alt="Img pregunta 6" width="200">

          <br>
          <br>

          <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 7-->
      <p>
        <h3 id="r7">Resposta 7</h3>
        Si tiene COVID-19 o cree que podr&iacute;a estar infectado por COVID-19, siga los pasos a continuaci&oacute;n para cuidarse y ayudar a proteger a otras personas de su hogar y su comunidad.
        
        Quedarse en casa (excepto para ir al m&eacute;dico).
        Apartarse de otras personas.
        Monitoree sus s&iacute;ntomas.
        Usar una mascarilla que le cubra la nariz y la boca si est&aacute; cerca de otras personas.
        C&uacute;brase la boca al toser o estornudar
        L&aacute;vese las manos con frecuencia.
        Limpiar a diario las superficies de contacto frecuente.
        Evitar compartir los art&iacute;culos del hogar personales.

        <br>
        <br>

         <!--Imagen Resposta 7-->
         <img src="Imágenes/Imagen (Pregunta 7).jpeg" alt="Img pregunta 7" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>
      


      <!--Resposta de la pregunta 8-->
      <p>
        <h3 id="r8">Resposta 8</h3>
        Con base en la informaci&oacute;n disponible a la fecha, el riesgo de que los animales transmitan el COVID-19 a las personas se considera bajo. 

        <br>
        <br>

        <!--Imagen Resposta 8-->
        <img src="Imágenes/Imagen (Pregunta 8).jpeg" alt="Img pregunta 8" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 9-->
      <p>
        <h3 id="r9">Resposta 9</h3>
        Aunque sabemos que ciertas bacterias y hongos pueden ser transportados por el pelo y el pelaje, no hay evidencia de que los virus, 
        incluido el virus que causa el COVID-19, se puedan propagar a las personas desde la piel, el pelaje o el pelo de las mascotas.
        
        <br>
        <br>
       
        <!--Imagen Resposta 9-->
        <img src="Imágenes/Imagen (Pregunta 9).jpeg" alt="Img pregunta 9" width="200">

        <br>
        <br>

        <a href="index.html">Volver al inicio</a>
      </p>

      <!--Espacio entre respuestas-->
      <br>
      <hr>
      <br>



      <!--Resposta de la pregunta 10-->
      <p>
        <h3 id="r10">Resposta 10</h3>
        S&iacute;. Las pruebas de detecci&oacute;n y la toma de muestras en casa le permiten tomar una muestra en su hogar, y enviarla a un centro de 
        pruebas o realizar la prueba de detecci&oacute;n sin moverse de su casa.

        Usted y su proveedor de atenci&oacute;n m&eacute;dica pueden optar ya sea por utilizar un kit de recolecci&oacute;n de muestras en casa o una prueba de 
        detecci&oacute;n en casa si tiene signos o s&iacute;ntomas de COVID-19 o si no puede realizarse una prueba de detecci&oacute;n en un establecimiento de atenci&oacute;n m&eacute;dica.
      
      <br>
      <br>

      <!--Imagen Resposta 10-->
      <img src="Imágenes/Imagen (Pregunta 10).jpeg" alt="Img pregunta 10" width="200">

      <br>
      <br>

      <a href="index.html">Volver al inicio</a>
      </p>
    </body>
</html>